[File]
Author=Evoi Chan
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1745F33669FF3D73FF3F71FF3B6EFF346DFF3166FF2A5DFF2259FF1E52FF164CFF0E49FF0F45FF093EFF0139FF0017C51748F73166FE3775FF3B72FF376CFF2E6EFF2D66FF255BFF1B5AFF1952FF1049FF0749FF0A44FF033CFF0038FB0017CA1748F73166FE3775FF3B72FF366CFF2D6EFF2D66FF255BFF1A5AFF1952FF1049FF0649FF0A44FF033CFF0038FB0017CA1748F63165FE3775FF3B72FF366BFF2D6EFF2D66FF255AFF1A5AFF1952FF1048FF0649FF0A44FF033BFF0038FB0017C91847F53165FE366BFF366BFF00FFFF2D6EFF366BFF265AFF1B59FF1A52FF1148FF0748FF0B43FF043BFF0037FB0016C81947F4007FFF007FFF0686F10D78F8366BFF00FFFF275AFF1D59FF1B51FF1349FF0948FF0C43FF053BFF0037FB0016C71A47F3007FFF00FFFF007FFF00FFFF366BFF295BFE295BFE2058FE1C52FE154AFE0D48FE0E44FE073CFE0037FA0017C71B47F2007FFF007FFF00FFFF007FFF2B5EFC2B5EFC00FFFF2557FC1E52FE184DFC1247FC1044FE0A3FFC0437F80118C71C47F0007FFF00FFFF00FFFF00FFFF2E62F72E62F72E62F72B56F92052FD1B51F71947F91346FD0E44F70C37F3041BC71C47F0007FFF007FFF00FFFF366BFF366BFF00FFFF3064F52F56F72152FD1D53F51D47F71446FD1046F51037F1051CC70D42FF007FFF007FFF007FFF245DFF245DFF245DFF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2052
Name=中文（简体，中国）
VersionId=0

[AIMPML]
CreationDate=作品日期
FormatType=文件格式
LastModifiedDate=最后修改日期
Name=显示名称

[Common]
AIMP.MyClouds.Actions.AddStorage=添加存储
AIMP.MyClouds.Actions.EditStorage=编辑存储
AIMP.MyClouds.Actions.Refresh=刷新
AIMP.MyClouds.Actions.RemoveStorage=移除存储
AIMP.MyClouds.ML.Default=缺省

[MyClouds]
Caption=私有云

[MyClouds.frmEditStorage]
btnCancel=取消
btnOk=确定
btnToken=获取标记
Caption=云储存
edCustomServer.th=输入服务器地址和端口
gbAuthorization=授权
gbDisplayName=显示名称
gbService=服务
lbLogin=登入：
lbPassword=密码：

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=取消
btnOk=确定
Caption=存储移除
cbDeleteCachedFiles=删除本地缓存
lbText=确定将列表中的%s移除吗？

[MyClouds.frmMyCloudsSettings]
C1=选项
CB1=从标签显示音轨信息
CB2=如果可行，使用串流访问
CB2Hint=缩短开始播放时间，但是不支持缓存和cue
CB3=关闭程序时移除缓存文件
CB4=移除旧于右侧的缓存文件
CB5=允许下载专辑封面
CB6=计算音轨时长（可能完整下载文件）
GB1=缓存
W1=启用这些选项可能增加网络流量

